start_text = 'Здравствуйте! Я бот, который сообщит вам, если кто-то из ваших работников нарушит правила безопасности.'

not_text = 'Уведомление! Ваш работник снял каску!'

reg_text0 = 'Вы уже зарегистрировались!'
reg_text1 = 'Придумайте логин.'
reg_text2 = 'Придумайте пароль.'
reg_text3 = 'Введите код для выдачи прав администратора.'
reg_text4 = 'Регистрация прошла успешно!'
reg_text5 = 'Код неправильный.'

enter_text1 = 'Введите пароль.'
enter_text2 = 'Пароль неверный.'
enter_text3 = 'Вход прошел успешно.'

camera_text0 = 'Сначала войдите в аккаунт.'
camera_text1 = 'Введите IP камеры.'
camera_text2 = 'Введите местоположение камеры.'
camera_text3 = 'Камера добавлена успешно.'
camera_text4 = 'Данная камера уже добавлена!'